<?php

return [

    'hero_title' => 'Долбоордун документациясы',
    'main_title' => 'Долбоордун документациясы',
    'subtitle' => 'Төмөндө долбоорду аткарууга, пландаштырууга жана баалоого байланышкан документтер берилет.',

    'progress_reports' => 'Техникалык прогресс боюнча отчет',
    'quality_reports' => 'DigiTech сапатты камсыздоо боюнча отчёту',
    'other_docs' => 'Башка документтер',

    'reports_24' => '24 айлык отчёттор',

    'needs_analysis' => 'Мурактардын муктаждыктарын анализдөө',
    'sustainability' => 'Туруктуулук жана узак мөөнөттүү таасир стратегиясы',
    'communication' => 'Иш-чаралар, коммуникация жана жайылтуу стратегиясы',

];
