<?php

return [
    'title' => 'Долбоордун өнөктөштөрү',
    'subtitle' => 'DIGITECH долбоорунун консорциуму',

    'coordinator' => 'Долбоордун координатору',
    'beneficiaries' => 'Өнөктөш университеттер',

    'haw' => 'Гамбург колдонмо илимдер университети (Германия)',
    'maribor' => 'Марибор университети (Словения)',
    'inai' => 'Кыргыз-Герман колдонмо информатика институту',
    'ysu' => 'Ереван мамлекеттик университети',
    'asue' => 'Армян мамлекеттик экономика университети',
    'gtu' => 'Грузин техникалык университети',
    'btu' => 'Бизнес жана технология университети (Грузия)',
];
