<?php

return [
    'hero_title' => 'О проекте DigiTech',
    'hero_subtitle' => 'Трансформация образования и исследований с помощью цифровых инноваций.',

    'online_title' => 'DigiTech в интернете',
    'online_desc' => 'Ниже представлены ссылки на онлайн-публикации партнёров и внешних ресурсов о проекте DigiTech.',
    'link1' => 'Партнеры',


    'stats_title' => 'DigiTech в цифрах',
    'stat_universities' => 'Университетов-партнёров',
    'stat_labs' => 'Лабораторий Digital Twins',
    'stat_students' => 'Подготовлено бакалавров',
    'stat_events' => 'Международных мероприятий',

    'timeline_title' => 'Путь проекта',
    'tl_start' => 'Начало проекта — ноябрь 2025',
    'tl_website' => 'Запуск сайта — декабрь 2025',
    'tl_kickoff' => 'Kick-off встреча — январь 2026',
    'tl_agreement' => 'Партнёрское соглашение — январь 2026',
    'tl_maribor' => 'Тренинг в Мариборе — март 2026',
    'tl_hamburg' => 'Тренинг в Гамбурге — июнь 2026',
    'tl_labs' => 'Открытие Digital Twins лабораторий — октябрь 2026',
    'tl_training' => 'Пилотные программы обучения — август 2027',
    'tl_license' => 'Лицензия Минобразования — апрель 2028',
    'tl_launch' => 'Запуск программы — сентябрь 2028',
    'tl_final_conf' => 'Финальная конференция — октябрь 2028',


    'analytics_title' => 'Аналитика',
    'visits' => 'Посещения страницы:',
    'analytics_note' => 'Статистика обновляется автоматически',

];
