<?php

return [
    'title' => 'Партнёры проекта',
    'subtitle' => 'Консорциум проекта DIGITECH',

    'coordinator' => 'Координатор проекта',
    'beneficiaries' => 'Партнёры-бенефициары',

    'haw' => 'Гамбургский университет прикладных наук (Германия)',
    'maribor' => 'Университет Марибора (Словения)',
    'inai' => 'Кыргызско-Германский институт прикладной информатики',
    'ysu' => 'Ереванский государственный университет',
    'asue' => 'Армянский государственный экономический университет',
    'gtu' => 'Грузинский технический университет',
    'btu' => 'Университет бизнеса и технологий (Грузия)',
];
